/* title of the add entry screen */
"Add an Item" = "Add an Item";

/* placeholder for the notes textView */
"Add anything you want to save" = "Add anything you want to save";

/* Title entry list */
"Entrys" = "Entrys";

/* title of the notes */
"Notes" = "Notes";

/* title of the password */
"Password" = "Password";

/* title of the entry */
"Title" = "Title";

/* error message something went wrong */
"try_again" = "try_again";

/* title of the username */
"Username" = "Username";

/* default placeholder for uitextview */
"What are you thinking?" = "What are you thinking?";

/* placeholder of the title of the entry */
"Write a title" = "Write a title";

/* placeholder for the field username */
"Write an username" = "Write an username";

/* Placeholder notes entry */
"Write some notes for your entry" = "Write some notes for your entry";

